<unk>	0
<s>	0
</s>	0
▁	-2.48246
▁a	-2.7449
o	-3.04436
t	-3.08201
ci	-3.36097
nd	-3.38181
ence	-3.55015
▁statistics	-3.66125
▁data	-3.66149
▁s	-3.82332
s	-3.82971
d	-3.91127
y	-3.92911
ou	-4.11563
▁t	-4.15285
a	-4.29357
,	-4.29577
.	-4.29577
▁I	-4.29577
▁be	-4.30397
n	-4.40919
r	-4.44441
f	-4.44479
b	-4.45943
k	-4.54577
ter	-4.56603
e	-4.60866
ll	-4.73413
tal	-4.7443
i	-4.81732
▁f	-4.83676
ng	-4.87791
u	-4.8786
'	-4.87911
ve	-4.87911
▁ex	-4.87911
me	-4.89584
al	-4.94637
te	-4.94658
re	-4.96438
▁l	-4.9762
ti	-5.01655
l	-5.07239
m	-5.25018
c	-5.36074
p	-5.37911
▁learning	-5.37911
use	-5.37965
ig	-5.38082
▁beca	-5.38465
ine	-5.38586
▁go	-5.40026
▁wi	-5.40524
▁m	-5.43458
ame	-5.43695
▁th	-5.44858
▁b	-5.57151
fi	-5.75035
ing	-5.75044
en	-5.79378
▁h	-5.95179
h	-6.14625
un	-6.21424
od	-6.30619
wi	-6.32715
th	-6.3379
▁w	-6.36657
D	-6.37911
S	-6.37911
T	-6.37911
▁g	-6.38357
ata	-6.41993
er	-6.42718
ist	-6.43701
in	-6.46867
an	-6.47911
▁ar	-6.49943
ati	-6.52408
on	-6.68496
it	-7.02181
el	-7.05006
▁st	-7.24478
x	-7.60332
v	-7.60342
w	-7.60352
I	-7.60362
g	-7.60372
